export const Bio = {
    name: "ಶ್ರೀ ಕ್ಷೇತ್ರ ಕಳವಾಡಿ",
    loopname: [
      "ಶ್ರೀ ಈಶ್ವರ ಮಾರಿಕಾಂಬ ದೇವಸ್ಥಾನ",
      "ಕಳವಾಡಿ-ಬೈಂದೂರು"
    ],
    description:
      "15 ಅಕ್ಟೋಬರ್ ನಿಂದ 24 ಅಕ್ಟೋಬರ್ ವರೆಗೆ ಪ್ರತಿದಿನ ಶ್ರೀ ಕ್ಷೇತ್ರದಲ್ಲಿ ನವರಾತ್ರಿ ಉತ್ಸವದ ಪರವಾಗಿ ದಿನನಿತ್ಯ ಸಂಜೆ ಗಂಟೆ 6:30 ರಿಂದ ಎಂಟರವರೆಗೆ ವಿಶೇಷ ಭಜನಾ ಸೇವೆ ಮತ್ತು ಮಹಾಪೂಜೆ ಹಾಗೆ ವಿಶೇಷವಾಗಿ ಇದೇ ಬರುವ ಅಕ್ಟೋಬರ್ 19 ನೇ ತಾರೀಕಿನಂದು ನೂತನವಾಗಿ ನಿರ್ಮಾಣಗೊಂಡಿರುವ ಸಭಾಭವನವು ಲೋಕಾರ್ಪಣೆಗೊಳ್ಳಲಿದೆ. ಹಾಗೆಯೇ ದಿನಾಂಕ 20ನೇ ತಾರೀಖಿನಿಂದ 22ನೇ ತಾರೀಖಿನವರೆಗೆ ಶ್ರೀ ಕ್ಷೇತ್ರದಲ್ಲಿ ಶಾರದಾ ಉತ್ಸವ ಜರುಗಲಿದೆ.",
  };
  
  export const Events = [
    {
      title: "19/10/2023",
      desc: "ನೂತನ ಸಭಾಭವನ ಉದ್ಘಾಟನೆ ಮತ್ತು ಚಂಡಿಕಾ ಹೋಮ ಹಾಗೆ ಮಹಾ ಅನ್ನಸಂತರ್ಪಣೆ",
    },
    {
      title: "20/10/2023",
      desc: "ಶಾರದಾ ಪ್ರತಿಷ್ಠಾಪನೆ ಮತ್ತು ರಾತ್ರಿ ಗಂಟೆ 6:30 ರಿಂದ ಶ್ರೀ ಈಶ್ವರ ಮಾರಿಕಾಂಬ ವೇದಿಕೆಯಲ್ಲಿ ಸಾಂಸ್ಕೃತಿಕ ಕಾರ್ಯಕ್ರಮ",
    },
    {
      title: "21/10/2023",
      desc: "ಚಂಡಿಕಾ ಹೋಮ ಮತ್ತು ಮಹಾ ಅನ್ನಸಂತರ್ಪಣೆ ಕಾರ್ಯಕ್ರಮ"
    },
    {
      title: "22/10/2023",
      desc : "ಶಾರದಾ ಪುರ ಮೆರವಣಿಗೆ"
    },
  ];